{"curr": 1712, "stellungen": 7842, "verhalten": 6630, "iated": 7381, "Perhaps": 7106, "merk": 2058, "ten": 147, "Zentral": 4799, "provide": 1409, "hingen": 6482, "geber": 5860, "const": 5908, "told": 6588, "gy": 2273, "interpret": 4382, "ol": 163, "erteilen": 4461, "design": 4896, "Volks": 6328, "zstan": 7442, "ath": 5743, "Dar": 2431, "erkennt": 6959, "ose": 1049, "distr": 3641, "Mir": 3629, "belie": 1064, "iglich": 3683, "Angesichts": 5967, "tellung": 2920, "rule": 5510, "J": 34, "aff": 1485, "make": 946, "strict": 4925, "iele": 2365, "cri": 6811, "iation": 5763, "Ind": 3709, "open": 3029, "entsprechende": 3414, "2124": 7245, "democratic": 3828, "eingeleitet": 6936, "fir": 3862, "competen": 4905, "record": 6910, "rü": 1570, "Fraktionen": 5421, "danger": 2315, "tabled": 3258, "weil": 1307, "möglich": 1626, "lack": 1828, "represents": 7987, "threat": 7181, "ator": 3156, "conne": 3933, "ages": 6457, "Lassen": 2130, "dellen": 6598, "allocated": 6301, "audit": 6153, "creating": 5012, "räs": 375, "ro": 108, "Ti": 2191, "alloc": 4222, "unterbreit": 4941, "curring": 7974, "erhält": 7459, "using": 4884, "entschieden": 2864, "East": 2266, "eindeut": 2093, "010": 5685, "a": 53, "größere": 6999, "Er": 363, "unseren": 3190, "hope": 1185, "Finn": 6836, "On": 2269, "impossible": 5881, "beträcht": 3674, "applies": 5623, "spät": 5926, "avail": 2419, "abgestimmt": 6624, "regarding": 2391, "erung": 3896, "port": 238, "krit": 3135, "reicht": 3009, "Leider": 4995, "ivil": 2905, "degre": 4488, "erklär": 2855, "ablish": 1399, "hält": 2492, "ische": 414, "Jon": 2965, "gehör": 1821, "opo": 6508, "lles": 4494, "provided": 2815, "erinn": 3898, "käm": 1905, "stances": 3562, "competitiveness": 5069, "ze": 299, "Abgeordneten": 1889, "päischen": 460, "air": 1519, "mir": 1095, "happen": 2322, "lish": 1133, "prü": 1550, "idea": 2398, "Subventionen": 5658, "atast": 1136, "07": 1854, "Ölt": 7444, "Dokument": 3277, "fach": 1899, "Konsult": 4964, "Erfahrungen": 5638, "kel": 1401, "former": 6728, "Diskussionen": 5565, "anche": 5278, "Recht": 1230, "ativen": 2459, "legislative": 2929, "available": 2716, "committees": 6022, "quest": 623, "played": 6978, "konnten": 4955, "ultur": 2792, "unerläß": 7182, "yssen": 4454, "Fischerei": 7142, "Kriterien": 4686, "brauch": 835, "Europ": 2151, "Schreyer": 5400, "group": 1630, "utzt": 7901, "Natürlich": 3077, "ale": 2463, "Straße": 6933, "schwierig": 5609, "igten": 1982, "Wege": 5370, "ko": 1903, "lust": 5771, "29": 5687, "yl": 1812, "wart": 3659, "Themen": 3702, "kt": 205, "regel": 2090, "fen": 390, "Binnenmarktes": 4648, "zlich": 3893, "Court": 3276, "jikistan": 7383, "Berlin": 7721, "requirement": 6883, "todays": 7960, "meinem": 3464, "you": 450, "like": 448, "ichts": 2218, "unserem": 3749, "behandlung": 6579, "Schiffe": 2700, "Generalstaatsanwaltschaft": 7198, "luß": 1569, "transition": 5548, "Ab": 421, "zeigen": 5387, "ästin": 2429, "incor": 3975, "säm": 5791, "budsman": 5024, "rä": 319, "Ergeb": 2567, "ungsverfahren": 5391, "änden": 4909, "Why": 4021, "time": 659, "ück": 595, "simple": 6517, "enlargement": 4100, "countr": 812, "Dän": 3285, "nisse": 1946, "darauf": 1376, "pite": 3879, "received": 4075, "shipo": 6707, "ters": 4875, "indust": 1139, "Unregelmäßigkeiten": 7190, "vorzulegen": 7067, "strengthen": 2945, "Lebanon": 5500, "Schiffen": 6896, "enforced": 7017, "bessere": 4610, "too": 1075, "dut": 6467, "win": 5258, "Aussage": 7741, "relate": 6823, "hör": 586, "quant": 5970, "dispar": 3527, "forth": 5879, "Türkei": 4083, "dies": 191, "ielen": 1929, "finde": 6747, "document": 1875, "supply": 5583, "enten": 6580, "documents": 3089, "central": 2732, "iden": 692, "allow": 2383, "allen": 1330, "gra": 2740, "highl": 3553, "men": 235, "keinerlei": 7218, "Questions": 6150, "Weise": 3031, "guarante": 2405, "grundlage": 6938, "Aussch": 1129, "ders": 3672, "health": 7576, "wicht": 754, "effekt": 4595, "ügen": 5803, "anken": 3903, "Since": 3121, "ltig": 4948, "ihil": 793, "ists": 2551, "zusätz": 6619, "problem": 944, "nat": 1096, "quick": 3186, "freedom": 2308, "stocks": 7095, "Hindern": 6893, "Wel": 3030, "hel": 1733, "marked": 6953, "manner": 5605, "Turk": 7032, "Mein": 1238, "Lin": 6432, "änder": 911, "gewiss": 6148, "ittee": 1003, "exception": 6286, "population": 6336, "ermut": 5806, "post": 4226, "X": 48, "effective": 1782, "irst": 739, "yn": 3890, "moral": 6016, "covered": 5053, "gemäß": 3540, "Israel": 1028, "teile": 4203, "Geschäft": 3260, "Grund": 1359, "Krieg": 7296, "chtigkeit": 4255, "wegen": 2871, "Hav": 6426, "diff": 988, "grundsätz": 3608, "ierende": 4959, "check": 6021, "wait": 3394, "tradition": 5639, "Sa": 4129, "seiner": 2526, "ihre": 851, "kur": 1756, "granting": 7023, "genere": 5895, "uly": 3889, "neg": 4512, "ream": 2462, "eines": 939, "Many": 4782, "eval": 6840, "led": 1285, "whose": 6831, "scha": 285, "Gemeinschaft": 1271, "gere": 1419, "ingend": 2867, "Präsidentschaft": 2298, "properly": 3415, "gekommen": 4200, "Auditors": 5141, "ctive": 870, "sitting": 4279, "natürlich": 2253, "two": 1193, "nahme": 1631, "uses": 7624, "employed": 6106, "Regierungskon": 3279, "gige": 5758, "Ta": 1277, "Verhalten": 3503, "Um": 624, "status": 4642, "verfolgen": 7588, "krimin": 5768, "atic": 1817, "senden": 6666, "compar": 7691, "il": 171, "wachsen": 5507, "solution": 4967, "sicht": 498, "Einwander": 5138, "anies": 2036, "Schaden": 4729, "early": 5437, "dip": 5754, "role": 1762, "called": 5222, "accoun": 1142, "achen": 7631, "discuss": 1171, "several": 4086, "ält": 6533, "something": 1234, "kind": 2201, "strategischen": 7948, "Mö": 1562, "truth": 7635, "ities": 725, "rag": 1582, "Rahmen": 1439, "everyone": 7943, "Tur": 3123, "schaffen": 1663, "anwaltschaft": 3105, "subsidies": 6187, "stud": 6574, "flags": 6982, "necessary": 1325, "agt": 2297, "sustain": 6333, "trollen": 2475, "lage": 1247, "context": 3026, "ht": 288, "ises": 6554, "Hence": 7284, "üsse": 5264, "Aber": 1601, "Ro": 2340, "altung": 3219, "structural": 2416, "ific": 760, "cting": 6646, "Macht": 7306, "unden": 2860, "prosec": 6649, "Dänemar": 3436, "Krimin": 6956, "Bemü": 2824, "ren": 1973, "lamentar": 6003, "Naturkatastrophen": 5578, "ächt": 4457, "nam": 5777, "dadurch": 3697, "iately": 6486, "jetz": 5765, "loy": 1010, "petr": 6627, "POL": 7311, "bedauere": 7102, "Vitorino": 2832, "was": 314, "suggest": 3095, "seeking": 6862, "sichtig": 7790, "training": 1999, "begrüße": 2819, "Vertra": 7656, "because": 1074, "Befug": 6688, "ap": 295, "leben": 3483, "Pres": 364, "lieben": 5942, "regulations": 2063, "kay": 2524, "t": 72, "hinder": 3977, "den": 124, "schwier": 3331, "als": 359, "when": 858, "Gese": 3447, "Its": 7285, "risk": 1611, "0": 12, "Med": 4123, "itte": 730, "for": 135, "emphasis": 4375, "ts": 297, "kam": 4153, "letztendlich": 7940, "def": 5871, "bezüglich": 4480, "r": 70, "question": 882, "Bestand": 4631, "presidency": 4946, "ally": 485, "ckheer": 3354, "Kouchner": 6375, "Barnier": 4685, "services": 4034, "erweise": 3897, "gemä": 4580, "folg": 2006, "darum": 2908, "waiting": 7042, "ussels": 4885, "All": 1259, "decl": 6061, "Gefahrgut": 4660, "terin": 5337, "kings": 7806, "thly": 6552, "rent": 5785, "Syr": 2319, "ücht": 6534, "Auch": 1882, "behandelt": 4853, "Verbrauch": 2891, "Heraus": 5575, "appropri": 2318, "lict": 4562, "business": 2019, "foc": 3377, "Auskunft": 7740, "ürf": 7611, "ali": 7503, "möglichkeiten": 4252, "unbedingt": 3315, "Entlastung": 2396, "griff": 3352, "lea": 3913, "beauftragten": 3831, "Syrien": 2715, "Stür": 3196, "round": 5294, "läne": 6773, "Woche": 6206, "Mos": 7304, "abandoned": 7584, "Lage": 2511, "ated": 626, "denn": 1114, "amen": 1329, "resolution": 1891, "unterstützen": 2418, "oil": 2848, "paar": 7801, "meinen": 2354, "cher": 3001, "Nor": 2725, "Second": 2579, "ffe": 642, "allgemein": 6658, "seem": 2095, "stärker": 3405, "Ausbau": 7739, "seit": 1730, "öffentlichen": 2946, "beyond": 5298, "Regelung": 3231, "sets": 6610, "September": 2834, "lätz": 2680, "ared": 2047, "höch": 6920, "remote": 7500, "ahn": 4250, "rail": 5892, "almost": 5839, "klare": 7092, "Wird": 5978, "Regel": 1215, "Person": 2070, "ject": 665, "europäischen": 852, "zentrale": 4657, "vorgelegten": 6695, "wichtigste": 7938, "new": 806, "lim": 1347, "kurz": 2180, "27": 7242, "wiederhol": 6095, "demokrat": 3184, "Gul": 7278, "gän": 3132, "place": 1270, "know": 1005, "nen": 275, "Demokrat": 5062, "urn": 2042, "Rechte": 5359, "Pa": 6438, "aussprechen": 5365, "anwes": 4845, "bürger": 6379, "deal": 1689, "ankers": 5426, "Lebensmittel": 1515, "bin": 1221, "62": 5168, "Wie": 994, "wend": 755, "erörtert": 7128, "loo": 3718, "hab": 5234, "atives": 2037, "ither": 2523, "ries": 3881, "trägen": 4606, "Konsens": 7805, "bauen": 7956, "je": 392, "suspended": 7202, "meine": 1017, "bs": 3857, "Minutes": 4612, "Entschließung": 3782, "forestry": 4355, "betont": 4958, "Ich": 293, "Libanon": 7173, "sowie": 1309, "Gerichtshof": 5631, "Dänemark": 4095, "Beziehungen": 3607, "politik": 1833, "Bürokrat": 5172, "Minister": 1745, "Außen": 4341, "Mitarbeiter": 4730, "France": 3370, "practical": 3083, "nöt": 6505, "Government": 4745, "debate": 1029, "?": 24, "visory": 7890, "gemäße": 5655, "aspect": 2464, "gegenwärtig": 7086, "bod": 3295, "Nahen": 3266, "spreche": 6096, "xibilität": 7436, "fragte": 7813, "benachteil": 7692, "of": 117, "atten": 1576, "kommenden": 4585, "diesem": 525, "ausen": 4486, "zug": 1076, "ement": 834, "Projekte": 4667, "crimin": 1742, "geleis": 4202, "burden": 7038, "haps": 3936, "stric": 7730, "ve": 143, "verpflichtet": 5161, "genü": 3336, "ation": 158, "iert": 605, "entire": 3324, "Rats": 4974, "Anfang": 6700, "Now": 5726, "Wettbewerbs": 1119, "asylum": 3278, "farm": 6113, "consequences": 5626, "etwas": 1352, "promis": 7610, "member": 3138, "happens": 6131, "gründlich": 5601, "reiche": 2915, "change": 1243, "übertrieben": 7707, "achie": 1584, "Welche": 3598, "effect": 1471, "Beschluß": 6126, "happened": 6199, "Afr": 6405, "Gefahr": 2302, "raeli": 4509, "Berichterstatterin": 3076, "endlich": 4232, "Un": 221, "gute": 2635, "written": 7431, "Besorgnis": 6200, "Emp": 2708, "laufen": 3253, "rece": 2757, "adequate": 4093, "supervision": 4065, "glichkeiten": 3765, "living": 7647, "location": 7701, "rapporteur": 1479, "esch": 1008, "Entscheid": 1935, "highlight": 5099, "dar": 394, "bet": 531, "hindern": 3206, "zieren": 7439, "cept": 976, "usses": 2246, "Verwalt": 1659, "gebeten": 7533, "cooperate": 7132, "assessment": 6275, "griculture": 5136, "ail": 1518, "state": 847, "Dublin": 5154, "einverstanden": 5159, "verfolg": 5891, "directly": 5066, "unktions": 6801, "besser": 2120, "ichte": 2211, "Ausnahmen": 7737, "ln": 2083, "Meine": 3630, "n": 66, "einzu": 2655, "Resol": 5073, "punkt": 1491, "million": 2847, "ived": 3038, "Posit": 6214, "hlen": 3049, "istle": 5901, "Schroed": 2236, "Mad": 2025, "ways": 1943, "sollten": 993, "beste": 981, "protection": 2500, "ton": 3467, "consensus": 6388, "commitments": 5542, "Berichterst": 1406, "istan": 2147, "remind": 3779, "Staatsanwaltschaft": 4077, "dient": 3858, "ettering": 5920, "dacht": 5340, "against": 1512, "yal": 7437, "Verbrechen": 6673, "applied": 5490, "weist": 3682, "besten": 4258, "erc": 3895, "Weih": 6690, "wenige": 6762, "teuer": 7544, "demokratische": 7034, "Umwelt": 1837, "Gü": 3446, "Member": 517, "ety": 1052, "devoted": 6599, "mote": 4557, "aid": 695, "unities": 3666, "CE": 3843, "dence": 5877, "Wi": 2625, "Uns": 2889, "coast": 4245, "glück": 7371, "itor": 1283, "encouraging": 7049, "ada": 5208, "recht": 1127, "S": 43, "ij": 5238, "end": 246, "These": 1990, "sive": 4167, "Seix": 6060, "kehren": 5905, "Wirtschafts": 3074, "freien": 4586, "proceed": 3497, "understanding": 7993, "guten": 5456, "inquir": 7469, "king": 569, "demand": 2234, "Please": 7211, "willing": 6684, "mid": 6500, "ellen": 3860, "Absicht": 3199, "Rassismus": 7212, "Langen": 3628, "but": 503, "partner": 3979, "ufig": 6182, "loss": 3762, "solidarity": 2833, "fähigkeit": 4374, "Golf": 7009, "Am": 1855, "schle": 5324, "ruck": 3554, "intend": 5045, "inform": 4842, "äd": 2647, "Miß": 3289, "Ansatz": 3959, "feasible": 7719, "permit": 7729, "responsible": 2309, "local": 3357, "Atl": 6135, "Legisl": 6278, "incorpor": 5123, "möglicherweise": 7964, "yers": 6531, "racy": 3696, "no": 154, "pens": 5782, "atern": 6565, "Zukunft": 2696, "partic": 890, "ont": 2858, "ähnlich": 5647, "deren": 2368, "lüssel": 5017, "alone": 6573, "ft": 215, "Gemäß": 7886, "deli": 3917, "einge": 1866, "D": 28, "small": 3597, "zä": 3892, "gelassen": 6028, "Rea": 4228, "Antworten": 6932, "Presidents": 7762, "gehend": 4861, "Umwel": 7814, "ons": 2531, "ively": 5952, "code": 2560, "gelungen": 5429, "creation": 5011, "bere": 666, "Zahlen": 6207, "ll": 128, "x": 76, "Wettbewerbspolitik": 1509, "conom": 828, "zeichnen": 6913, "disch": 2442, "held": 3489, "reduce": 5593, "rischen": 7406, "gesichert": 7676, "celon": 7630, "EQ": 4114, "invol": 1784, "Programme": 2062, "ispiel": 1370, "ones": 5817, "light": 3301, "habe": 1086, "opt": 5367, "ling": 5242, "Hafenstaaten": 7101, "Maßnahme": 6304, "Sehr": 5450, "einver": 4863, "late": 5772, "broad": 5217, "welcome": 1948, "Dro": 6413, "discussions": 4023, "Einbeziehung": 6394, "Parlaments": 1549, "Ableh": 7764, "auf": 195, "disciplinary": 5481, "Independent": 6178, "pre": 518, "Bra": 6406, "außer": 1916, "char": 3901, "ument": 724, "Entschließ": 1551, "notwendig": 2422, "her": 428, "east": 6473, "continue": 1845, "Rech": 781, "dges": 6469, "Sind": 7319, "tering": 5894, "excellent": 3274, "consolid": 7616, "sset": 7417, "Vertrau": 2229, "geboten": 7534, "Wy": 7333, "ca": 5219, "Ausgaben": 6740, "nun": 1327, "icy": 6625, "Hal": 6422, "States": 684, "angewandt": 7232, "Eh": 6414, "beten": 5847, "put": 1018, "Mitgefühl": 5406, "Disziplin": 4698, "sal": 7413, "succeed": 6210, "diese": 511, "ign": 940, "feststellen": 4613, "relative": 5452, "Surely": 7323, "Develop": 5465, "ichertem": 6356, "15": 2334, "fail": 3191, "giv": 5231, "größte": 5574, "wrong": 4174, "positiven": 6879, "ähn": 4458, "sever": 3170, "unsten": 6561, "gab": 3461, "kleinen": 5114, "ats": 1161, "par": 767, "Will": 6453, "erfahren": 5266, "significant": 4082, "Nun": 2969, "z": 78, "kult": 5240, "vessels": 4310, "selbst": 1467, "usal": 6654, "irre": 7617, "genügend": 4702, "parties": 4567, "sc": 1223, "mly": 5244, "cross": 5751, "Aktivitäten": 7167, "Diskussion": 4354, "Konferenz": 4963, "schl": 6614, "achieving": 5519, "Presidency": 2106, "ger": 425, "spirit": 4719, "während": 2698, "selves": 2165, "grö": 1925, "nevertheless": 6644, "Thursday": 6390, "Gebieten": 6132, "tific": 5255, "economic": 1323, "gesetzt": 1462, "Erwä": 5989, "Sitzungen": 7927, "lastung": 2249, "erkennen": 4345, "court": 6079, "mass": 4161, "asp": 6584, "ween": 900, "ees": 4432, "schlä": 4501, "richt": 996, "stets": 5096, "women": 6334, "reaching": 5571, "96": 5689, "blem": 645, "ministers": 7026, "be": 109, "Treat": 1954, "alität": 3011, "mü": 388, "Fehlen": 6155, "opin": 1623, "House": 1605, "beha": 5848, "feed": 4544, "feat": 7716, "barkeit": 6074, "Nie": 5196, "anwalt": 7481, "gemeinschaftlichen": 4668, "Having": 6160, "sur": 3652, "fire": 6476, "leading": 6212, "thinking": 5272, "wä": 491, "Entwicklung": 1362, "immediately": 7133, "ktionen": 1696, "tha": 6551, "mo": 434, "Europol": 2663, "Trotz": 6377, "bewerber": 6027, "!": 4, "wonder": 4452, "China": 5070, "Schutz": 3040, "jeder": 2907, "gen": 155, "Artikel": 1896, "Skand": 7175, "ob": 399, "y": 77, "genehm": 5896, "ord": 349, "nationale": 4961, "provisions": 4081, "O": 39, "die": 122, "Thyssen": 4531, "nukleare": 7006, "Schengen": 3364, "kennen": 5995, "ökolog": 4838, "dafür": 1077, "committee": 1881, "Bei": 2668, "ner": 845, "spaper": 7641, "effor": 2065, "itation": 7488, "wurden": 1358, "from": 555, "perce": 7728, "cted": 1296, "haupt": 4360, "öff": 1494, "entwicklung": 5857, "Zahl": 2440, "verb": 3492, "employees": 5496, "Tob": 2192, "Hafen": 4335, "bei": 447, "seits": 3919, "grund": 1874, "Les": 6433, "itisation": 5828, "forget": 6609, "deple": 5312, "Sicherheitsber": 7070, "prä": 2642, "Kosten": 4986, "dlich": 3456, "bring": 2478, "fte": 3130, "Einzel": 6775, "minimum": 5451, "relativen": 7832, "seinen": 2034, "fulfil": 6119, "sec": 3918, "Verantwortungs": 6874, "rechtliche": 6103, "ausgeht": 7671, "linge": 6006, "geordne": 892, "oren": 6568, "Fortsch": 3427, "uct": 5257, "wealth": 6606, "pts": 4823, "ans": 589, "At": 1480, "2000": 1258, "H": 32, "laws": 6858, "person": 2566, "AB": 4760, "ches": 4463, "arr": 3012, "count": 6790, "Ar": 402, "Amer": 4761, "tation": 7420, "Unser": 4891, "sechs": 5103, "llschaften": 3487, "Ide": 3851, "task": 3142, "although": 4191, "Regionen": 1233, "distrib": 4717, "Unregelmäß": 5931, "Prinzip": 3807, "liches": 4877, "Gemeinden": 5630, "Beschäftigungs": 3800, "Dok": 3110, "unanimous": 7225, "ande": 3155, "Zusammenhang": 1715, "wes": 1242, "atische": 5824, "amp": 1581, "offen": 1867, "Des": 1363, "considerable": 4291, "Bürger": 1342, "chter": 4464, "Reform": 1106, "Nutzen": 4786, "wü": 7427, "arbeit": 699, "unabhäng": 3005, "genug": 7600, "red": 1072, "correct": 4351, "Präsidentin": 2163, "beru": 7613, "British": 4089, "Brü": 4108, "talking": 4632, "enormous": 6217, "major": 1700, "Übergang": 4981, "trag": 1027, "gewonnen": 6149, "ud": 837, "test": 3886, "berücksichtigt": 3580, "struktur": 3754, "defin": 2041, "Palästinenser": 7135, "charterer": 7205, "verhindern": 4508, "kontrollen": 7786, "fälle": 3747, "media": 6191, "recognition": 5568, "ished": 4272, "hier": 775, "bereit": 1378, "potent": 7655, "absicht": 4207, "Vorbereit": 5411, "ganze": 7761, "gefallen": 7527, "Häfen": 7124, "ionen": 540, "function": 3413, "unit": 6559, "kung": 3462, "ers": 477, "Portuguese": 2496, "effectiveness": 6133, "becomes": 7514, "Regeln": 4618, "istr": 1229, "schließe": 6842, "grup": 3510, "ret": 1348, "Folge": 5558, "inspe": 2280, "umfassende": 4353, "Effizienz": 4102, "ktoren": 3420, "envis": 3148, "Poettering": 6215, "national": 538, "gewicht": 5304, "verbessern": 4373, "behind": 4196, "coordin": 4919, "Aussprache": 1664, "ight": 559, "ziehen": 1714, "Madam": 2331, "Meer": 4656, "orient": 3668, "stant": 4473, "soc": 2043, "Darüber": 5055, "ere": 162, "Schiff": 1404, "criteria": 4649, "ahl": 1046, "become": 2862, "einbezogen": 7541, "ga": 1488, "harmon": 3569, "satis": 3885, "weden": 4496, ".)": 1960, "Eurojust": 3937, "de": 121, "ihn": 2785, "Risik": 3453, "Forst": 4600, "dank": 7358, "fra": 621, "ielle": 3044, "levels": 4033, "perman": 4924, "ary": 580, "Anpass": 6699, "Menschenrechte": 7962, "Personen": 4652, "Zudem": 7893, "Ruf": 7314, "ired": 3733, "pose": 1770, "caus": 3296, "besch": 1068, "ution": 764, "ear": 593, "Zum": 2972, "miss": 2352, "improving": 6359, "views": 2808, "Morgan": 7305, "amt": 1981, "Januar": 6248, "want": 1006, "Disziplinar": 5659, "ergän": 7462, "particular": 1011, "hind": 3866, "politische": 3059, "Com": 3440, "Vier": 7331, "blower": 7062, "an": 94, "verbot": 7590, "ökonom": 5157, "erarbeiten": 7458, "active": 4283, "ron": 5783, "bear": 3320, "fli": 3863, "Konserv": 7804, "Transparenz": 1791, "worten": 3195, "With": 3267, "Ministers": 7979, "ove": 3877, "dan": 995, "compulsory": 5681, "darlegen": 6000, "Erika": 1774, "ib": 303, "am": 132, "schland": 4503, "ural": 796, "ibliograph": 7709, "ziplin": 4330, "April": 6369, "Gestatten": 7143, "IGC": 7286, "guarantee": 6203, "Denn": 4111, "Rechnung": 3221, "uell": 6742, "Mar": 1123, "non": 3304, "zentral": 2206, "Sorgen": 6221, "unacceptable": 3314, "zugleich": 4504, "hil": 5760, "läge": 1741, "Systems": 4628, "Als": 2414, "replaced": 7501, "Aut": 5169, "entscheid": 4198, "South": 6447, "stellung": 1711, "Amo": 4402, "geleistet": 6299, "minister": 3056, "ize": 3871, "Schwer": 6725, "More": 5725, "reformed": 7839, "edom": 2144, "confirmed": 6306, "Menschen": 1558, "Secondly": 2830, "capit": 6902, "Eurodac": 5917, "She": 4793, "spec": 1336, "Vor": 386, "erfolgen": 6542, "Lauf": 4781, "tim": 499, "NA": 4126, "Just": 2023, "employment": 1557, "Beförderung": 5947, "rück": 6513, "catastrop": 5221, "imm": 396, "doubt": 3579, "body": 3437, "pay": 1758, "Entscheidungen": 4053, "interess": 4265, "requested": 6087, "Dieses": 4276, "gegenseit": 6827, "lig": 2985, "kennt": 4930, "iff": 463, "ftig": 2227, "cent": 4427, "mitted": 3347, "erforderlichen": 6157, "mult": 2988, "cris": 3376, "Europäische": 1087, "Warum": 4699, "mon": 693, "Commissions": 3944, "fs": 7363, "Gebot": 7788, "Verordnung": 3707, "bezogen": 4854, "limited": 4031, "myself": 6809, "including": 2814, "kom": 3647, "hat": 302, "andidaten": 5083, "lägen": 7782, "convenience": 6362, "exact": 3952, "einziger": 6993, "Verbesser": 3504, "Versch": 6670, "argument": 5844, "darstellen": 7757, "ammen": 919, "ding": 581, "taxpay": 6124, "heut": 3689, "dum": 6468, "dieses": 889, "Pers": 2026, "Kultur": 3626, "rap": 1693, "Monetary": 5484, "manufact": 5992, "liegt": 1313, "konnte": 4954, "linary": 4552, "Diskuss": 2423, "Sitzung": 3234, "aly": 3908, "stehen": 1251, "Arbeitsplätzen": 4675, "Zusammenarbeit": 2313, "Aktionsp": 7166, "Wenn": 1295, "environ": 1615, "managed": 5991, "qua": 6703, "solche": 1940, "Prosecutor": 3043, "Initiative": 3586, "point": 798, "nepot": 7603, "Hel": 5713, "deleg": 5873, "concrete": 5428, "pres": 459, "fo": 691, "entrepr": 7519, "welcher": 6852, "isik": 3311, "measure": 4624, "Einwanderung": 5668, "idelines": 1706, "Golan": 3818, "urther": 1690, "nal": 1369, "Vertreter": 4227, "fl": 5229, "star": 2039, "annehmen": 7478, "ision": 6555, "chsel": 5812, "Unterstütz": 1836, "proposal": 1145, "vorliegt": 5956, "möchten": 5988, "call": 1966, "implement": 1012, "Disk": 1796, "Klar": 5719, "Israels": 6866, "somewhat": 6039, "gelöst": 6030, "Bereiche": 4300, "goal": 7759, "utes": 2880, "effort": 6946, "neu": 1499, "zieht": 6846, "feet": 6717, "were": 897, "carefully": 4344, "äum": 2996, "taxpayers": 7197, "deshalb": 2048, "equal": 5228, "Kin": 1678, "ility": 700, "ational": 453, "helfen": 5530, "warning": 7749, "Änderungsantrag": 6167, "gegen": 726, "liable": 5354, "beauf": 3481, "Wirtschaft": 1333, "Katastrophe": 2600, "Kön": 3625, "Parte": 5960, "funden": 5032, "):": 1386, "chten": 3002, "Verbraucher": 3102, "sech": 3684, "mor": 449, "vert": 4507, "comprehensive": 5116, "koll": 3790, "ließen": 5445, "cour": 844, "iegen": 7490, "Wettbewerbsrecht": 7903, "provision": 7025, "ächlich": 4006, "verme": 7586, "san": 7412, "technolo": 6141, "Theato": 1894, "earth": 7811, "understand": 1942, "ev": 786, "addition": 2935, "av": 1484, "ha": 187, "keiner": 6493, "water": 3306, "Agreement": 6370, "wettbewerb": 2956, "betroffen": 3161, "ingen": 1164, "tell": 723, "Mio": 4125, "entwic": 3438, "elle": 6014, "dimension": 4141, "Argument": 6002, "wn": 1194, "Question": 1956, "Wochen": 5056, "katastrop": 3137, "proud": 7609, "pun": 4164, "presentation": 6828, "wesentlich": 4998, "ations": 486, "fight": 4437, "Septem": 2801, "independence": 7234, "sens": 7645, "sofern": 5081, "frame": 2304, "Fr": 401, "proved": 1941, "Audit": 4392, "Kommissionsmitglie": 2332, "gehören": 4050, "Kohäsion": 6292, "denken": 1653, "Verantwortung": 1476, "bestät": 4299, "gte": 2274, "möchte": 483, "have": 233, "Group": 1638, "..": 2430, "five": 3459, "fassen": 1567, "vergangenen": 3695, "Drittens": 4706, "openness": 6389, "l": 64, "EUR": 1629, "innen": 997, "vorlegen": 4533, "bede": 2283, "conditions": 2170, "Sardellen": 7213, "engen": 2998, "ideas": 6784, "Israelis": 3064, "Ziele": 2973, "ismus": 3555, "effectively": 5533, "Weihnachts": 7229, "glie": 526, "Betrü": 6104, "einfach": 2656, "13": 2723, "anz": 689, "lä": 470, "Änderungsanträge": 3412, "wiß": 5876, "Vorsitz": 6750, "akter": 7827, "scheint": 2942, "dac": 5897, "Abschaffung": 6393, "contribution": 5551, "zurückzu": 6952, "stabil": 7507, "appoint": 4542, "form": 336, "Bereitstellung": 6303, "Jer": 7288, "erfü": 3150, "Ste": 1440, "far": 1209, "ence": 2999, "ommission": 166, "Indeed": 2603, "Barak": 2817, "conf": 1065, "rau": 5786, "antic": 5965, "lands": 7929, "White": 1785, "Anerkennung": 6391, "judicial": 4363, "Diskriminierungen": 7138, "your": 1100, "isches": 3499, "rigorous": 6283, "Sozialfonds": 6962, "worked": 7823, "anim": 4185, "Nations": 4785, "wurde": 719, "reco": 1914, "envisage": 6250, "energy": 5133, "beglückwün": 3768, "German": 5004, "signed": 5521, "Vorsch": 657, "tribute": 6929, "rough": 1792, "lasten": 7636, "ibility": 4920, "Ged": 3850, "ugen": 3888, "shows": 5573, "beschäft": 3065, "Überwachung": 3265, "yer": 4176, "tes": 2644, "eded": 3129, "anker": 3202, "isiert": 3154, "bitte": 2628, "...": 6205, "main": 1736, "liament": 415, "commun": 2164, "lon": 2638, "angewendet": 6789, "Umweltkatastrop": 6162, "Untersuch": 3536, "gestellten": 6890, "Grup": 4969, "together": 3328, "dliche": 6470, "plex": 7756, "fel": 3722, "Mitteil": 7735, "ification": 2485, "da": 160, "world": 3363, "Beitrag": 3582, "umfassen": 2381, "becoming": 5853, "greifen": 2714, "sagt": 4916, "issue": 797, "reit": 6571, "od": 539, "Schlußfol": 5595, "author": 819, "vollständig": 5504, "stell": 759, "done": 1417, "auch": 260, "und": 129, "öt": 3146, "ratified": 7923, "exercise": 6287, "Palestin": 2953, "case": 1556, "eingehalten": 7988, "sib": 598, "erfordert": 6928, "gewährleisten": 3809, "sagte": 2778, "col": 5748, "again": 1555, "tabel": 4898, "medium": 5552, "kteure": 6863, "Lond": 7301, "demands": 6193, "vorgeschlagen": 3820, "ded": 790, "behalt": 7516, "Gipfel": 6346, "Rechtsvorschriften": 3224, "same": 880, "probably": 4736, "ium": 1420, "scoreboard": 4313, "liegenden": 7924, "Aspe": 2073, "werten": 6651, "importance": 2306, "gabe": 2178, "akes": 6816, "Gesetzgebung": 4696, "pect": 943, "pending": 7966, "Nat": 1563, "ades": 6456, "angemessen": 4569, "art": 345, "cken": 4904, "money": 2721, "outstanding": 7733, "monetary": 7826, "angewiesen": 6787, "eigen": 2444, "Ev": 3844, "Kohäs": 4105, "Proto": 3365, "sol": 604, "präs": 7404, "scheiden": 2312, "Mittel": 1217, "est": 196, "Haftung": 5023, "är": 747, "Funds": 2433, "years": 1203, "inde": 1424, "since": 1908, "actually": 2687, "little": 2071, "ench": 4180, "Members": 1667, "israelischen": 7109, "scht": 4500, "fav": 1737, "clean": 6269, "sea": 4499, "bst": 1262, "ives": 1001, "Ausführungen": 4929, "ame": 1227, "lied": 3950, "zeichen": 4333, "comes": 1699, "Leist": 4994, "ances": 7479, "25": 2072, "uneingeschrän": 5283, "ckt": 2978, "bra": 6459, "sp": 214, "Kü": 4412, "worst": 5979, "trust": 5921, "iene": 6734, "Vereinten": 6201, "intens": 5811, "zufrieden": 5160, "merger": 6077, "übernehmen": 4540, "inos": 7466, "tel": 535, "visit": 6868, "Beding": 2823, "speculative": 7937, "extremely": 2127, "Although": 6117, "text": 2094, "aren": 5843, "indest": 3344, "private": 4679, "operation": 1436, "ärkt": 5454, "nahmen": 860, "initiative": 2257, "irgend": 3935, "rec": 1578, "clim": 4430, "cedented": 6833, "Verbesserung": 4381, "age": 547, "weiterhin": 4602, "erreicht": 4462, "[BOS]": 1, "klä": 1156, "perip": 6730, "zeß": 1503, "crime": 3989, "Irland": 3821, "sprinzip": 5039, "Kapital": 3269, "undert": 6810, "vast": 3469, "could": 1239, "resignation": 7188, "natur": 5487, "political": 1635, "ausführ": 4524, "Wor": 2971, "repress": 7497, "pri": 1218, "französ": 6044, "iar": 1901, "mber": 4817, "hän": 1301, "Proced": 4928, "sometimes": 4728, "developed": 6860, "policy": 646, "implementation": 2174, "bating": 4426, "cover": 2390, "oper": 909, "öhn": 7446, "fällen": 7845, "gemeinsam": 2256, "uß": 301, "ast": 403, "gender": 3496, "vielmehr": 4983, "geändert": 7529, "rapid": 5019, "clo": 6463, "modernisiert": 7992, "betroffenen": 5600, "ought": 2585, "Asia": 6066, "zahlreichen": 7999, "war": 365, "resolved": 7917, "Asyl": 3218, "Verkehr": 2666, "igkeiten": 2402, "Cres": 4767, "jüngsten": 5127, "wi": 123, "Solidarität": 3423, "orted": 3478, "Vorred": 5410, "nock": 1825, "fonds": 1643, "nature": 5488, "fährt": 6987, "1997": 1628, "Verhält": 6671, "prec": 1938, "position": 2052, "opol": 3180, "kis": 5766, "wertung": 4882, "dabei": 2878, "Erweiter": 3730, "Osten": 3117, "greif": 2247, "cont": 1165, "Ihr": 3286, "1995": 4935, "comp": 962, "Erfolg": 4254, "Bürokratie": 5669, "wort": 728, "arrange": 6242, "os": 1421, "ics": 3491, "legt": 4927, "experts": 4340, "help": 2420, "Staats": 2925, "entsprechenden": 6170, "Cad": 5173, "abol": 4873, "sto": 4192, "deut": 718, "letzte": 4603, "federal": 6718, "konkre": 2057, "meas": 1353, "ne": 167, "que": 6704, "sämt": 6382, "liste": 5773, "olog": 1583, "strateg": 1405, "ament": 259, "raten": 6514, "Amt": 7986, "los": 1141, "Bewertung": 5946, "erkannt": 6543, "Prüfung": 6261, "fert": 3298, "timetable": 7192, "consider": 813, "Furthermore": 5130, "rac": 6638, "tal": 1528, "nung": 615, "Innen": 7665, "bad": 4138, "erläutert": 7129, "festgelegt": 4614, "UN": 4422, "orientierte": 7063, "erheblich": 6169, "spir": 3704, "ines": 5808, "anks": 4952, "gefördert": 7531, "honourable": 3268, "ying": 4453, "certainty": 3547, "type": 3067, "setzt": 6034, "Straf": 4644, "nten": 2989, "Inspe": 3507, "wissenschaft": 3397, "swer": 5253, "now": 502, "fehlen": 5544, "double": 5038, "bedingungen": 3570, "intentions": 5430, "ommiss": 156, "zurück": 2107, "uni": 2649, "consideration": 3385, "imple": 941, "contra": 5910, "Sie": 417, "element": 5528, "ß": 82, "economies": 6856, "wo": 444, "programm": 1320, "visa": 7889, "ik": 346, "challen": 4183, "defined": 6176, "Real": 7659, "Opf": 5198, "ätigkeit": 4957, "ground": 4573, "heart": 3924, "zeige": 5388, "up": 379, "Koordin": 4607, "thanking": 7932, "vision": 2587, "079": 4336, "qualified": 7935, "Stabilität": 6724, "legitimate": 7068, "reason": 1888, "sieht": 4558, "xem": 7432, "sides": 7947, "radical": 5614, "Proje": 2476, "reas": 788, "Verlust": 5936, "through": 1816, "points": 2328, "procedures": 4052, "perpetr": 6731, "conclusion": 4357, "further": 2196, "much": 1110, "nächste": 5553, "ptem": 2750, "playing": 6977, "recog": 1959, "78": 4758, "Sicherheit": 1206, "necessarily": 5499, "crit": 1967, "per": 339, "acy": 7750, "herzlich": 6009, "interinstitutional": 6769, "funding": 4337, "suspen": 6224, "reforms": 2688, "igr": 2466, "sine": 7416, "pus": 4822, "exists": 6905, "current": 3081, "bisher": 2060, "dangerous": 2427, "Steuer": 2177, "part": 510, "hrend": 4209, "unterstrichen": 7768, "sympathy": 4750, "Sum": 4131, "Reg": 533, "grant": 3033, "fraud": 2110, "crucial": 4741, "eingesetzt": 7539, "gereien": 6129, "Arbeit": 842, "Ihrer": 7037, "pie": 6509, "regelmäß": 4057, "dire": 894, "higher": 5506, "verm": 6628, "interne": 6768, "Ne": 2077, "Wicht": 4797, "genteil": 6211, "stimmen": 2367, "Durchführung": 3793, "off": 777, "indic": 4520, "ximum": 7434, "highly": 6194, "bau": 1520, "prob": 4213, "working": 2564, "poin": 1872, "intro": 1814, "ating": 998, "into": 885, "Zusagen": 7856, "führung": 2305, "ahre": 1994, "aussch": 2557, "ante": 1684, "tion": 1811, "Auß": 2021, "le": 111, "cru": 4277, "Auft": 6781, "nachts": 6760, "iarität": 4339, "jedem": 5999, "ciety": 7355, "BIP": 6325, "aspekt": 7521, "Char": 4768, "zugrunde": 6387, "Str": 875, "deten": 5872, "one": 373, "ene": 6536, "wiesen": 2541, "members": 4084, "morning": 7778, "ually": 1910, "might": 3872, "environment": 3565, "wieder": 1025, "Verbind": 5357, "uro": 178, "ass": 500, "businesses": 6174, "ancial": 971, "199": 389, "another": 2364, "ighten": 6218, "save": 5975, "glichen": 2347, "ce": 197, "rep": 3669, "zuständ": 4505, "comment": 4953, "intends": 4658, "requir": 4010, "nämlich": 3104, "el": 442, "Kohäsionsfonds": 7088, "tape": 7664, "even": 1554, "also": 309, "teilweise": 7818, "utz": 1102, "ther": 341, "dagegen": 5898, "Dafür": 5492, "hist": 7374, "jo": 2637, "grunds": 3353, "Analyse": 4739, "Vat": 7330, "Dinge": 4112, "uch": 599, "mone": 2639, "fall": 895, "if": 279, "Unsicherheit": 7652, "Standpunkt": 3802, "account": 1292, "Dalai": 4733, "hne": 6481, "E": 29, "ien": 342, "require": 1236, "face": 3360, "imper": 7561, "stet": 3480, "wever": 820, "verantwort": 3333, "hatten": 3189, "promised": 6230, "said": 1182, "sibilities": 6802, "sh": 277, "Al": 1273, "iss": 142, "Prime": 6970, "genau": 2877, "Problemen": 5520, "zwar": 1813, "con": 179, "strengthened": 6234, "erreichen": 3308, "zeich": 1625, "rit": 475, "amended": 5001, "Nevertheless": 4342, "on": 91, "zwei": 1786, "concerned": 1840, "reasonable": 6164, "roed": 2213, "dex": 2866, "tbewerb": 560, "faßt": 3192, "tr": 212, "hig": 1278, "Abgeordneter": 2805, "weaken": 7154, "Än": 1225, "Organisation": 5077, "compens": 4984, "31": 7246, "We": 249, "Bekämpfung": 3350, "decis": 1219, "fragt": 4577, "verstehe": 5336, "ices": 2376, "react": 5836, "näher": 7151, "M": 37, "äch": 876, "Erarbeitung": 5407, "sein": 564, "Zusätz": 7857, "wee": 2869, "significance": 7030, "scand": 5502, "onder": 729, "öffent": 2015, "amo": 3330, "iat": 6484, "Bediensteten": 7200, "atch": 7485, "dort": 2443, "kn": 6488, "pr": 439, "clos": 3127, "hätten": 4662, "Bas": 4107, "weitere": 3201, "li": 217, "communitisation": 6186, "isk": 970, "systems": 3746, "sensitive": 4738, "Veränderung": 7022, "istic": 6645, "use": 1422, "braucht": 3060, "GD": 5180, "sicherstellen": 6886, "however": 1507, "And": 2157, "sult": 4168, "subject": 2114, "occas": 3552, "majority": 4045, "zept": 1927, "Dsir": 5152, "40": 3106, "C5": 7267, "regional": 979, "President": 406, "circ": 3103, "cred": 5220, "ah": 325, "Verfahrens": 7013, "Hande": 5184, "Wann": 7335, "Fl": 3619, "sten": 663, "coun": 536, "Wal": 3292, "Kam": 5718, "diesmal": 7627, "prof": 2380, "voll": 1255, "ieren": 532, "getroffen": 3484, "Im": 1150, "matters": 3390, "centr": 7353, "Aufnahme": 6073, "icht": 138, "unterstütz": 1432, "k": 63, "ästinens": 2717, "aging": 3194, "künftig": 3566, "pt": 522, "bezug": 1728, "year": 744, "linked": 6007, "struct": 1382, "err": 280, "problems": 2059, "confidential": 7195, "ay": 468, "officials": 2711, "voc": 4947, "owners": 7902, "section": 6611, "deutlich": 2802, "gesamten": 6231, "mittl": 6262, "anon": 4844, "town": 6590, "schaft": 318, "bodies": 6814, "ing": 127, "pon": 741, "näm": 2990, "stage": 4256, "techn": 2016, "damals": 6070, "Fehl": 5020, "Gelegenheit": 4564, "prüfen": 2325, "iddle": 2768, "Aktion": 5693, "können": 578, "anal": 2859, "volle": 3470, "Gegensatz": 6995, "geeig": 7526, "reconsider": 7496, "EN": 7275, "recognised": 6338, "Amoco": 6308, "ländlichen": 5592, "mün": 4934, "lear": 603, "register": 4246, "Cor": 7269, "idence": 2248, "Palestinians": 6235, "sing": 2086, "future": 1487, "Markt": 1475, "Bereit": 4292, "recommend": 3157, "fficient": 2122, "Berend": 4922, "waren": 1930, "erste": 3661, "anyone": 7816, "ränkung": 6921, "III": 5072, "sid": 1394, "increas": 1319, "Crespo": 5660, "ost": 5250, "bezie": 3912, "Third": 4530, "yo": 3891, "ative": 622, "lead": 2538, "zeug": 2904, "festgelegten": 7912, "itä": 2532, "daraus": 6753, "naturally": 6366, "created": 5515, "menistan": 7669, "taking": 2230, "explanation": 6315, "iges": 2467, "linien": 1506, "kers": 4155, "Ansicht": 1331, "their": 656, "Aufmerksamkeit": 4749, "aking": 5210, "Verträge": 4895, "critical": 6941, "räum": 3723, "prepar": 3980, "Time": 7327, "Kinnock": 1848, "everybody": 7944, "cument": 1858, "consumers": 6244, "benefit": 6265, "g": 59, "Stur": 4923, "uese": 2455, "ble": 441, "ateg": 1066, "allgem": 3701, "ökon": 4837, "Hö": 4120, "bas": 1132, "sa": 296, "writ": 7430, "strongly": 7052, "stress": 3910, "answer": 2001, "verweisen": 6633, "institutionellen": 6268, "Hause": 6424, "gefunden": 5864, "weap": 3168, "back": 2029, "besondere": 1411, "advoc": 5968, "forward": 1917, "Freiheit": 2260, "Schlußfolgerungen": 6368, "Abstimmung": 2017, "tainty": 3100, "Any": 5377, "Verwaltung": 2941, "assist": 3205, "contained": 5068, "jedoch": 861, "fragen": 1885, "depleted": 5674, "glau": 1900, "deck": 6597, "ele": 1680, "consequ": 3934, "läu": 3047, "issues": 1498, "data": 7217, "41": 7247, "größer": 6165, "Bay": 7264, "gent": 2520, "tbewer": 556, "insof": 6855, "lern": 7389, "bewuß": 3322, "lost": 6708, "gentlemen": 4671, "erwä": 6541, "bewertung": 7797, "fully": 1559, "confident": 6098, "Überwach": 2583, "Neu": 6948, "entspricht": 4858, "Bür": 1121, "folgen": 2007, "med": 2203, "stehe": 4238, "großen": 2401, "uted": 4451, "happy": 4326, "indepen": 6899, "proposed": 2576, "voranzu": 7689, "ibt": 733, "But": 914, "promotion": 5906, "enforcement": 4688, "discussing": 4312, "ifell": 5383, "diesen": 888, "spezie": 3731, "Financial": 4286, "Positivliste": 7201, "inner": 3310, "whilst": 7621, "good": 1377, "food": 1470, "fun": 1969, "Europe": 273, "ivliste": 6716, "einiger": 6594, "publish": 3816, "senior": 4889, "uf": 2137, "achieved": 4041, "checks": 4951, "wichtiger": 6065, "cost": 3962, "C": 27, "ctor": 1869, "ätz": 1530, "ember": 445, "Accord": 4388, "mitteln": 4289, "programms": 7840, "day": 827, "MEs": 5193, "erien": 3662, "P": 40, "ensure": 1614, "bildung": 7982, "Tätigkeit": 7328, "reden": 5832, "lok": 4537, "unehmen": 3667, "britischen": 7134, "förder": 3087, "Fälle": 4680, "wirtschaft": 958, "Ratspräsidenten": 6245, "This": 419, "Behörde": 1697, "progress": 2882, "Berücksicht": 5392, "Fund": 3112, "During": 7273, "wier": 1979, "könnten": 6023, "Eng": 6147, "Fragen": 1665, "contribute": 4654, "Haushaltsjahr": 5526, "Zwe": 2513, "advance": 6202, "dealt": 7545, "xious": 7433, "zuzu": 5327, "gerichtet": 4940, "administr": 1793, "overall": 4977, "is": 92, "ards": 1452, "züglich": 3425, "positiv": 7918, "sound": 3494, "begrü": 1597, "various": 2827, "package": 5629, "ordn": 3518, "conclu": 3533, "occasion": 4713, "steller": 7841, "achieve": 2703, "Krise": 6188, "inten": 2279, "MU": 5191, "hlt": 4148, "wodurch": 7775, "carried": 3403, "Europäischen": 712, "weitergehen": 7876, "ABB": 6323, "illion": 2480, "provid": 4971, "Under": 7649, "llt": 2868, "car": 1388, "sitzung": 7824, "prüft": 4633, "introduction": 7985, "note": 5338, "stark": 3416, "gency": 2767, "ir": 180, "support": 853, "tection": 7543, "Beitrittsk": 6319, "urely": 4944, "reformieren": 6834, "Can": 6408, "communication": 3803, "words": 2780, "Flü": 3849, "Ara": 7258, "q": 69, "instruments": 6183, "present": 734, "subsequ": 7852, "ihnen": 2569, "accountable": 6118, "Liber": 7045, "Bemühungen": 2960, "whistle": 6652, "toug": 5305, "sehe": 5322, "18": 5686, "Effe": 5704, "Erweiterung": 4387, "Control": 4622, "Kooperations": 7887, "above": 3925, "lg": 5769, "imp": 2146, "erfolg": 4182, "wirklich": 2010, "extent": 3715, "gern": 2135, "Mitglieder": 3988, "Kommissarin": 2009, "competitive": 4367, "000": 874, "legally": 6736, "enlarge": 3660, "actions": 3216, "atis": 3006, "Der": 609, "instreaming": 3609, "ung": 118, "staats": 5422, "recently": 4040, "einz": 2540, "Nationen": 4128, "Mißwirtschaft": 6259, "right": 922, "ienste": 5985, "utet": 2796, "Durchsetzung": 6940, "did": 2517, "nichts": 2226, "neuer": 4879, "Seine": 7318, "11": 4751, "Fol": 2267, "(": 6, "abon": 7577, "6": 18, "gro": 573, "Ob": 3116, "Ziels": 6128, "systematic": 6829, "sondern": 1202, "kan": 4152, "wick": 1021, "annual": 7710, "takes": 3028, "Schritt": 3516, "cord": 4139, "ckson": 7690, "prep": 3048, "wind": 5799, "ulsor": 5350, "euro": 548, "possibly": 6364, "Heil": 6425, "zep": 3037, "months": 2330, "cre": 1522, "My": 2268, "scheme": 7080, "passiert": 5015, "oment": 2092, "itut": 1035, "fre": 703, "funktion": 2633, "d": 56, "Berichterstatter": 1414, "bo": 677, "asks": 7870, "anzu": 3312, "Außerdem": 2947, "US": 4132, "Despite": 7941, "Tats": 2970, "zweit": 2361, "Falle": 5178, "anspruch": 7798, "einsetzen": 5307, "Respe": 7313, "there": 327, "grounds": 6036, "wirk": 908, "inclu": 1290, "icult": 1453, "cated": 6464, "ak": 694, "amoun": 5607, "lt": 469, "restrict": 5587, "pted": 5252, "konkrete": 3796, "Ver": 226, "Stellen": 5008, "low": 4538, "greater": 2686, "/": 11, "iti": 955, "thousands": 7222, "free": 3744, "hinweisen": 4271, "strafrecht": 6253, "sse": 2850, "approach": 2697, "andoned": 7549, "meet": 1923, "bestimmt": 7878, "cas": 903, "society": 3252, "Oz": 7308, "führ": 649, "cap": 1524, "Brüssel": 5129, "targe": 6522, "belong": 7513, "uten": 2752, "etimes": 3940, "Generalstaats": 6146, "provis": 3054, "Wettbewerbsbericht": 7905, "prom": 2881, "Wir": 322, "mand": 5243, "hü": 6477, "schrift": 5882, "matter": 1031, "laub": 4996, "begrenz": 7913, "lays": 7637, "äden": 4178, "achtet": 5349, "Jahres": 2411, "opposed": 5941, "old": 2879, "dritte": 7360, "finally": 4932, "zw": 680, "pointed": 5541, "Leben": 1081, "establishment": 4035, "Sicherhe": 3755, "spür": 6664, "ierten": 2291, "Palacio": 2811, "ktor": 2225, "Ansichten": 5508, "publi": 6223, "jün": 3646, "vorhan": 3956, "iplinary": 4568, "verständlich": 3795, "ever": 3458, "Verwaltungs": 2821, "ieben": 4848, "Therefore": 4004, "überprüft": 7706, "beschäftigt": 7027, "inspections": 5560, "sbe": 3465, "governmental": 3233, "union": 5279, "einzelnen": 2497, "Funktionieren": 5632, "appeal": 6964, "Energie": 5143, "Vertrag": 2386, "handeln": 3560, "any": 640, "skept": 6521, "draw": 3229, "Marktwirtschaft": 6134, "requirements": 2812, "oppos": 7677, "workers": 4582, "Dub": 4772, "räge": 6720, "looking": 4721, "bestehen": 1949, "handelt": 2324, "nolo": 4876, "nium": 5778, "re": 101, "Mitteilung": 4251, "RINA": 6442, "sollen": 3176, "inadequate": 7468, "Development": 6365, "circum": 3275, "ser": 706, "Behörden": 2897, "gang": 2055, "act": 702, "arabischen": 7152, "einschaft": 973, "Anstrengungen": 5163, "sub": 810, "entliche": 4856, "wicklung": 5483, "gemeinsamen": 3256, "Gomes": 7279, "them": 1020, "har": 1806, "wenig": 2299, "Wider": 4798, "intended": 6196, "ilemma": 7871, "igreich": 7557, "additional": 6233, "Irel": 3448, "ordinary": 6158, "According": 4399, "subsid": 2171, "3": 15, "high": 2255, "gerade": 3732, "ittees": 5453, "common": 1879, "house": 4808, "itiz": 1451, "70": 7251, "Article": 2610, "Verfü": 3345, "certific": 6086, "dr": 752, "ses": 7411, "slick": 6519, "Unglück": 7653, "Sachverständ": 3563, "Kün": 7295, "sicher": 1252, "existiert": 7961, "independent": 3557, "ordnungs": 4710, "Monaten": 3761, "side": 5790, "Amsterdam": 3085, "dec": 717, "hang": 1568, "itime": 4187, "ys": 1911, "ganz": 982, "xis": 4175, "fif": 7365, "sign": 1613, "behaviour": 6386, "immer": 1143, "Ordnung": 5517, "kün": 1644, "sum": 4166, "people": 957, "ragen": 2378, "Dec": 3750, "committed": 5027, "ma": 266, "deser": 4523, "eingehen": 3329, "86": 4759, "ks": 1279, "partnership": 6289, "Bet": 1131, "Kollegen": 1055, "jähr": 6487, "company": 4011, "nach": 432, "Ereig": 5661, "Gericht": 4032, "Rapkay": 2611, "ter": 152, "necess": 1181, "abhäng": 2018, "democ": 5375, "AC": 3281, "weiter": 913, "gewähr": 2372, "efficient": 4806, "Society": 7817, "research": 5162, "sach": 4829, "Do": 3617, "ahmen": 1431, "reg": 311, "kept": 4881, "spricht": 3501, "chtern": 6549, "lacking": 7984, "getreten": 5861, "able": 356, "ds": 443, "amerik": 6604, "Beif": 7682, "iers": 5348, "involving": 4046, "many": 1026, "betreffen": 4366, "zahl": 1975, "IS": 4121, "kehr": 2046, "ended": 7449, "EG": 4113, "ichten": 3171, "nicht": 208, "Par": 265, "Chin": 2835, "erscheint": 6544, "well": 1138, "land": 1280, "llte": 4867, "After": 4762, "raise": 3926, "reyer": 5287, "tough": 6357, "Für": 2838, "rete": 5286, "islang": 6843, "Palestinian": 4078, "core": 7354, "appl": 3719, "read": 927, "könnte": 2241, "fil": 4436, "Risiken": 7047, "Abschließend": 4938, "mix": 7396, "elements": 6151, "met": 4818, "widmen": 7185, "pur": 2641, "stu": 5840, "pä": 313, "wan": 6527, "von": 207, "falt": 7366, "amendments": 2013, "Vorschläge": 2112, "always": 2652, "Normen": 4678, "ße": 1042, "isse": 3664, "mag": 5961, "schreck": 6270, "bieten": 4617, "[UNK]": 3, "standen": 3561, "icial": 1538, "equ": 4142, "so": 153, "Mehrheit": 4691, "elected": 6918, "imin": 1115, "ians": 4441, "first": 1015, "wichtigen": 3380, "ial": 252, "bringen": 2108, "ifiz": 2051, "listen": 4815, "rein": 3906, "balance": 5509, "extra": 5950, "atastrop": 1149, "stimmt": 4620, "strategie": 5511, "erl": 7451, "Power": 6213, "ige": 387, "mod": 5417, "Zuständigkeit": 6340, "isp": 7475, "Aufgabe": 3384, "here": 989, "utions": 2553, "Directive": 5044, "100": 4752, "agreed": 4003, "ights": 5432, "klaren": 6873, "reform": 757, "för": 1860, "Gruppe": 6337, "to": 114, "ente": 5299, "rieg": 6114, "exter": 4527, "unter": 427, "office": 5457, "damaging": 7849, "possib": 5401, "entwurf": 4857, "princip": 7949, "ew": 5755, "nehm": 3214, "espe": 1724, "spolitik": 1105, "Finanzkontrolleur": 6997, "illen": 5239, "Lib": 5723, "Betrug": 2608, "griffen": 5610, "aims": 6238, "rural": 3883, "Kraft": 3449, "Even": 5705, "rong": 3882, "bare": 3126, "benötigen": 5137, "bul": 7348, "Spe": 4794, "tem": 1350, "schieden": 1427, "Flag": 4116, "operating": 6857, "Dazu": 3391, "nerstag": 6331, "notice": 7632, "cooper": 4918, "bereitet": 7945, "28": 7243, "erwar": 2363, "oured": 6617, "legen": 898, "debated": 7858, "sozial": 1400, "Kontroll": 5435, "boost": 6815, "Bedenken": 3349, "anything": 6808, "ffizient": 5582, "lagerung": 6663, "mark": 2109, "Sozial": 2245, "aufmerksam": 4220, "sage": 4243, "palästinens": 4104, "my": 650, "encour": 3472, "that": 164, "pp": 654, "gegeben": 1652, "Aud": 3976, "Gefällig": 7789, "gensen": 7599, "frage": 1130, "sprechen": 1272, "isen": 1043, "wor": 326, "begrün": 4615, "considers": 7853, "entwickeln": 5093, "condition": 4597, "Ve": 7329, "ging": 3865, "sogar": 3495, "ied": 925, "ull": 1098, "gehen": 1044, "Gar": 6420, "dlichen": 4804, "would": 344, "Li": 3450, "entail": 5856, "vergessen": 6361, "fö": 6474, "voted": 3371, "Rechenschaftspflicht": 6342, "Cadiz": 6344, "Tr": 1093, "Gewalt": 6778, "Spiel": 7321, "kann": 472, "operations": 6083, "beits": 1617, "gew": 1651, "worry": 7722, "propose": 3932, "conce": 7614, "irregular": 5912, "pron": 7774, "previous": 2793, "schließend": 3546, "ep": 2518, "Diskrimin": 5022, "directives": 7004, "these": 600, "sorg": 4619, "1967": 6195, "esten": 5274, "chance": 7470, "breit": 3568, "Beam": 2558, "privile": 5584, "Gewähr": 6779, "hether": 1692, "van": 968, "mö": 361, "Costa": 4960, "prote": 1986, "verschiedenen": 3595, "Fe": 1750, "as": 112, "advisers": 7157, "try": 6660, "ent": 110, "wesentliche": 7043, "strategy": 4036, "manag": 3969, "por": 2992, "Offenheit": 7125, "Dezember": 5139, "ut": 174, "ländern": 7390, "some": 575, "justice": 1671, "Friedensprozeß": 4054, "iple": 1526, "press": 1053, "atter": 667, "Maß": 4294, "krat": 3648, "spart": 5925, "Ressourcen": 7010, "penditure": 7967, "ably": 2375, "ex": 250, "Überlegungen": 6851, "advan": 5379, "cy": 614, "play": 2404, "undertaken": 6050, "proper": 1987, "Dabei": 2930, "professional": 4714, "hinnehmbar": 7793, "h": 60, "Rates": 2189, "pla": 710, "ratifiz": 7922, "chte": 395, "Kohäsionspolitik": 7206, "erfüllen": 5082, "steuro": 5963, "Randlage": 6309, "cks": 3183, "agriculture": 7345, "vorzu": 3716, "umzu": 4217, "wal": 2645, "lassen": 1445, "ently": 1349, "inking": 3900, "itu": 3477, "hinter": 5237, "o": 67, "Haushaltskontroll": 7972, "dete": 5311, "conv": 5907, "Förderung": 4707, "known": 7885, "include": 2934, "amb": 6603, "bekommen": 5850, "Das": 369, "ice": 628, "hande": 1514, "zuläss": 5885, "Projekt": 5566, "tanker": 5795, "Realität": 5360, "wahr": 4024, "shown": 4911, "Eind": 3845, "Kann": 7294, "declared": 7194, "Notwend": 3422, "unktion": 1939, "trieben": 5923, "sorgen": 3770, "societies": 6177, "wenn": 629, "Gesetz": 3238, "genann": 3338, "rational": 7407, "Gegen": 2571, "strichen": 6733, "He": 2074, "DE": 4769, "think": 1033, "user": 7623, "allem": 1668, "show": 2559, "areas": 1621, "resour": 1826, "avoid": 6351, "IM": 6428, "Analy": 4240, "Änderungs": 1955, "Ko": 1014, "isenberg": 7892, "Not": 2314, "igend": 5321, "zeitig": 2694, "raised": 2379, "Bedienste": 6159, "dre": 7357, "renational": 5033, "tober": 7535, "nischen": 7397, "Versicher": 5933, "truly": 5922, "most": 1047, "Unfortunately": 3502, "wom": 4833, "parliamentary": 5124, "istisch": 5341, "everything": 4626, "wichtigsten": 4320, "Gere": 3620, "iency": 3727, "lker": 4160, "Safety": 5131, "Abkommens": 6005, "Beantwort": 7683, "considering": 7854, "Fün": 6417, "jor": 1681, "granted": 3955, "ings": 2763, "stum": 5841, "firstly": 4014, "pleas": 2786, "They": 1871, "halts": 4921, "self": 1883, "Empf": 7995, "iety": 2366, "weg": 2870, "among": 3681, "klein": 3810, "reichung": 6804, "tonnes": 7048, "ohnehin": 6900, "Dien": 2615, "fortsetzen": 7114, "Econom": 4406, "concerns": 1781, "künd": 4640, "Erwartungen": 5149, "heer": 3172, "ulations": 4888, "vielen": 3223, "inced": 7784, "fast": 5977, "verges": 5333, "en": 86, "Geld": 3203, "88": 7255, "1996": 2392, "he": 144, "nahe": 5779, "danke": 3550, "Europa": 945, "ationen": 2662, "exemption": 5654, "perfe": 3966, "Wo": 2439, "The": 211, "Wert": 7336, "Vö": 5204, "added": 7699, "share": 3096, "ern": 298, "angt": 5819, "iere": 4440, "wettbewerbspolit": 5590, "beschäftigen": 4689, "kön": 492, "buch": 1521, "accident": 6914, "Gleich": 1365, "Anfrage": 1501, "get": 789, "gleich": 863, "Shar": 6446, "jed": 766, "atisch": 3905, "failed": 6715, "kür": 4154, "Sch": 330, "Asylbewerber": 6256, "fand": 7364, "zu": 141, "special": 1932, "praktisch": 7036, "neither": 6643, "Vitor": 2730, "live": 3943, "wachstum": 7931, "rechte": 3907, "legungen": 5986, "Entwicklungs": 4307, "TÜ": 6448, "ction": 495, "Ges": 1344, "ping": 4165, "gemeinsame": 3771, "coming": 2233, "080": 5684, "anträgen": 5820, "Stahl": 2250, "polic": 551, "Überwachungs": 6996, "istische": 5902, "fair": 3359, "Richtlinien": 7919, "Only": 5559, "zel": 1464, "formul": 6729, "aged": 2574, "ach": 200, "cold": 7356, "äuß": 2035, "Tre": 1482, "pleased": 4076, "Budget": 3842, "especially": 1957, "princ": 1407, "ständige": 6081, "Kar": 2617, "Gleichstellungs": 4321, "enthält": 6958, "liebe": 3714, "dings": 1670, "reiben": 6871, "TO": 5728, "accountability": 6889, "ise": 423, "environmental": 2326, "we": 133, "Hulten": 1293, "letzten": 1361, "Meiner": 3631, "Antrag": 3185, "Protokoll": 3829, "nutzen": 5249, "Co": 537, "adopting": 7933, "ms": 817, "Haus": 985, "kei": 3929, "Hinter": 7281, "ause": 869, "das": 227, "wet": 2542, "ands": 4493, "Stru": 1056, "streng": 1928, "reichend": 3053, "congratulate": 2954, "possible": 1545, "itik": 610, "timet": 6025, "raph": 2327, "Jahre": 2075, "ständ": 886, "gegebenenfalls": 7100, "var": 2277, "teilt": 3742, "kte": 1004, 